/* 
  Localizable.strings
  GiphyUISDK

  Created by Alex on 16.7.2024.
  Copyright © 2024 GIPHY. All rights reserved.
*/
"no_gifs_found" = "No GIFs found";
"no_stickers_found" = "No stickers found";
"no_text_found" = "No text found";
"no_clips_found" = "No clips found";
"search_giphy" = "Search GIPHY";
"something_went_wrong" = "Something went wrong. Please try again later.";
"gifs" = "GIFs";
"stickers" = "Stickers";
"text" = "Text";
"emoji" = "Emoji";
"recents" = "Recents";
"clips" = "Clips";
"select" = "Select";
"select_gif" = "Select GIF";
"select_sticker" = "Select Sticker";
"select_clip" = "Select Clip";
"select_emoji" = "Select Emoji";
"more_from" = "More from %@";
"remove_from_recents" = "Remove from recents";
"back" = "Back";
"information" = "Information";
